[
  "obsidian-vimrc-support",
  "obsidian-mind-map",
  "hotkeysplus-obsidian",
  "better-word-count",
  "table-editor-obsidian",
  "url-into-selection",
  "obsidian-outliner",
  "obsidian-zoom",
  "templater-obsidian",
  "obsidian-git"
]